Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Scudery1661_Clelie_bpt6k8707367p_cropped_corrected_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: & deuant que des Gens qui les voyoient faire de loing, puſſent eſtre à eux, Aronce eut non ſeulement deſarmé & vaincu Stenius, mais il luy eut meſme arraché la Lettre d’Horace:
fr: et devant que des Gens qui les voyaient faire de loin, pussent être à eux, Aronce eut non seulement désarmé et vaincu Sténius, mais il lui eut même arraché la Lettre d’Horace:

source: apres quoy il ſe retira diligemment chez Clelius, ou il ouurit cette Lettre de ſon Riual, qui eſtoit telle.
fr: après quoi il se retira diligemment chez Clélius, où il ouvrit cette Lettre de son Rival, qui était telle.

source: VN tremblement de Terre ayant mis la rigoureuſe Clelie en ma puiſſance, ie m’en vay chercher vn Aſile à Perouſe, où vous m'enuoyerez toutes les choſes que celuy qui vous rend ma Lettre vous dira:
fr: VN tremblement de Terre ayant mis la rigoureuse Clélie en ma puissance, je m’en vais chercher un Asile à Pérouse, où vous m’enverrez toutes les choses que celui qui vous rend ma Lettre vous dira:

source: & où vous me manderez, pour augmenter ma ſatisfaction, quel aura eſté le deſeſpoir de mon Riual.
fr: et où vous me manderez, pour augmenter ma satisfaction, quel aura été le désespoir de mon Rival.

source: La lecture de cette Lettre donna vne ſi ſenſible ioye à Aronce, qu’on ne la ſçauroit exprimer:
fr: La lecture de cette Lettre donna une si sensible joie à Aronce, qu’on ne la saurait exprimer:

source: car non ſeulement il aprenoit que Clelie eſtoit viuante;
fr: car non seulement il apprenait que Clélie était vivante;

source: mais il ſçauoit en meſme temps que ſon Riual la menoit en vn lieu, où l’honneur & la Nature l’obligeoient d’aller, & où il n’euſt peut-eſtre pas eſté, s’il euſt ſçeu que la Maiſtreſſe euſt eſté ailleurs.
fr: mais il sçavait en même temps que son Rival la menait en un lieu, où l’honneur et la Nature l’obligeaient d’aller, et où il n’eût peut-être pas été, s’il eût su que la Maîtresse eût été ailleurs.

source: Si bien que diſant promptement la choſe à Clelius & à Sulpicie, il ſe reſolut de partir dés le lendemain:
fr: Si bien que disant promptement la chose à Clélius et à Sulpicie, il se résolut de partir dès le lendemain:

source: ce en effet il partit auec vn Eſquipage qui n’auoit rien de plus magnifique qu’vn Gendre de Clelius le deuoit auoir, n’ayant que trois ou quatre Eſclaues aueque luy.
fr: ce en effet il partit avec un Équipage qui n’avait rien de plus magnifique qu’un Gendre de Clélius le devait avoir, n’ayant que trois ou quatre Esclaves avec lui.

source: Il eſt vray qu’il obligea vn Amy qu’il auoit fait à Capouë, & qui ſçauoit tout le ſecret de ſa fortune, de faire ce voyage:
fr: Il est vrai qu’il obligea un Ami qu’il avait fait à Capoue, et qui savait tout le secret de sa fortune, de faire ce voyage:

source: afin que s’il luy reüſſiſſoit heureuſement, il pûſt luy faire partager ſon bonheur.
fr: afin que s’il lui réussissait heureusement, il pût lui faire partager son bonheur.

source: Cét agreable Amy, qui ſe nommoit Celere, eſtant donc toute la conſolation d’Aronce, ils partirent de Capouë:
fr: Cet agréable Ami, qui se nommait Célère, étant donc toute la consolation d’Aronce, ils partirent de Capoue:

source: laiſſant ordre à Clelius, & à Sulpicie, de leur enuoyer par vne voye ſeure toutes les choſes qu’ils ſçauoient eſtre neceſſaires pour faire que le voyage d’Aronce euſt le ſuccés qu’il ſouhaitoit:
fr: laissant ordre à Clélius, et à Sulpicie, de leur enuoyer par une voie sûre toutes les choses qu’ils savaient être nécessaires pour faire que le voyage d’Aronce eût le succès qu’il souhaitait:

source: apres quoy ces deux Amis le commencerent & le pourſuiuirent ſans aucun obſtacle, quoy que le chemin ſoit aſſez long:
fr: après quoi ces deux Amis le commencèrent et le poursuivirent sans aucun obstacle, quoique le chemin soit assez long:

source: iuſques à ce qu’eſtant arriuez vn ſoir au bord du Lac de Thraſymene, ils s'arreſterent pour en regarder la beauté.
fr: jusqu’à ce qu’étant arrivés un soir au bord du Lac de Trasimène, ils s’arrêtèrent pour en regarder la beauté.

source: Et en effet il eſtoit digne de la curioſité de deux hommes auſſi pleins d'eſprit qu’Aronce & Celere:
fr: Et en effet il était digne de la curiosité de deux hommes aussi pleins d’esprit qu’Aronce et Célère:

source: car comme il a trois belles & agreables Iſles, elles auoient alors chacune vn aſſez beau Chaſteau:
fr: car comme il a trois belles et agréables Îles, elles avaient alors chacune un assez beau Château:

source: & tout à l'entour du Lac il y auoit pluſieurs Villages, & pluſieur Hameaux, qui rendoient ce Païſage vn des plus beaux du Monde.
fr: et tout à l’entour du Lac il y avait plusieurs Villages, et plusieur Hameaux, qui rendaient ce Paysage un des plus beaux du Monde.

source: Mais à peine Aronce & Celere eurent-ils eu le loiſir de conſiderer la grandeur & la beauté de ce Lac;
fr: Mais à peine Aronce et Célère eurent-ils eu le loisir de considérer la grandeur et la beauté de ce Lac;

source: qu’ils virent ſortir de la Pointe d’vne de ces Iſles deux petites Barques, dans vne deſquelles Aronce vit ſa chere Clelie & Horace, auec ſix hommes l'Eſpée à la main, qui ſe deffendoient contre dix qui eſtoient dans l’autre.
fr: qu’ils virent sortir de la Pointe d’une de ces Îles deux petites Barques, dans une desquelles Aronce vit sa chère Clélie et Horace, avec six hommes l’Épée à la main, qui se défendaient contre dix qui étaient dans l’autre.

source: Cette veuë le ſurprit d’vne telle ſorte, que d’abord il ne vouloit pas croire ſes yeux;
fr: Cette vue le surprit d’une telle sorte, que d’abord il ne voulait pas croire ses yeux;

source: mais Celere luy ayant confirmé qu’ils ne le trompoient pas, il creût en effet qu’il voyoit & ſa Maiſtreſſe, & ſon Riual:
fr: mais Célère lui ayant confirmé qu’ils ne le trompaient pas, il crut en effet qu’il voyait et sa Maîtresse, et son Rival:

source: & il luy ſembla meſme que celuy qui eſtoit à la Prouë de la ſeconde Barque, eſtoit le Prince de Numidie qu’il aimait fort.
fr: et il lui sembla même que celui qui était à la Proue de la seconde Barque, était le Prince de Numidie qu’il aimait fort.

source: En cet inſtant Aronce ſe trouua bien embarraſſé:
fr: En cet instant Aronce se trouva bien embarrassé:

source: car il n’y auoit point de Bateau proche du lieu où il eſtoit, & il falloit faire prés de deux Mille pour en trouuer, à ce que luy dit vn Guide du Païs qui le deuoit mener iuſques à Perouſe.
fr: car il n’y avait point de Bateau proche du lieu où il était, et il fallait faire près de deux Milles pour en trouver, à ce que lui dit un Guide du Pays qui le devait mener jusqu’à Pérouse.

source: Cependant il falut qu’il ſe reſoluſt à aller iuſques là:
fr: Cependant il fallut qu’il se résolût à aller jusque là:

source: car comme les deux Barques s’eſloignoient touſiours de luy en combarant, comme ſi elles euſſent voulu prendre la route de la ſeconde Iſle du Lac, il iugeoit bien que quand il auroit entrepris de forcer ſon Cheual à nâger, il n’auroit iamais pû les ioindre:
fr: car comme les deux Barques s’éloignaient toujours de lui en combattant, comme si elles eussent voulu prendre la route de la seconde Île du Lac, il jugeait bien que quand il aurait entrepris de forcer son Cheval à nager, il n’aurait jamais pu les joindre:

source: car Horace faiſoit ramer auec vne diligence eſtrange.
fr: car Horace faisait ramer avec une diligence étrange.

source: De ſorte que voyant encore plus d’aparence de pouuoir ſecourir ſa Maiſtreſſe en allant au lieu où on luy diſoit qu’il trouueroit des Bateaux, il pouſſa ſon cheual à toute bride vers vn endroit ou le Lac s’enfonçoit dans vn grand Bois, dont il falloit trauerſer vn coin pour aller à vne Habitation où ce Guide d’Aronce aſſuroit qu’il y auoit touſiours des Bateaux.
fr: De sorte que voyant encore plus d’apparence de pouvoir secourir sa Maîtresse en allant au lieu où on lui disait qu’il trouverait des Bateaux, il poussa son cheval à toute bride vers un endroit ou le Lac s’enfonçait dans un grand Bois, dont il fallait traverser un coin pour aller à une Habitation où ce Guide d’Aronce assurait qu’il y avait toujours des Bateaux.
